text_start = "Здравствуйте. \n\n " \
            "Этот бот поможет вам узнать как хранить вещи на складе с безопасной доставкой.\n\n" \
             "<b>Удобство несомненно в следующих случаях:</b> \n" \
             "- при переезде\n" \
             "- при сезонном мспользовании (напрмер мотоцикл зимой)\n" \
             "- при отложенном использовании (детские вещи, книги)"

text_help = "Часто задаваемые вопросы: \n\n" \
            " <b> Что принимается на хранение: </b> \n" \
            "Мебель\n" \
            "Бытовая техника\n" \
            "Одежда и обувь\n" \
            "Инструменты\n" \
            "Посуда\n" \
            "Книги\n" \
            "Шины\n" \
            "Велосипеды\n" \
            "Мотоциклы и скутеры\n\n" \
            " <b>Что не принимается на хранение:</b>\n" \
            "Алкоголь\n" \
            " Продукты \n" \
            "Деньги и драгоценности \n" \
            "Изделия из натурального меха\n" \
            "Живые цветы и растения\n" \
            "Домашние питомцы\n" \
            "Оружие и боеприпасы \n" \
            "Взрывоопасные вещества и токсины\n" \
            "Лаки и краски в негерметичной таре\n" \
            "Любой мусор и отходы"

text_Contacts = "Имя владельца Николай Николаевич Николаев\n " \
                "e-mail: xxxxxxxx.xxx \n " \
                "ICQ: xxxxxxxxx \n " \
                "Tel: xxxxxxxxx \n " \
                "Адрес: Булькуновка, старый элеватор"