text_help = "Здравствуйте. \n\n " \
            "Этот бот поможет вам узнать как хранить вещи на складе с безопасной доставкой.\n\n" \
            "Часто задаваемые вопросы: \n\n" \
            "- Хочу узнать, что это такое, может, мне это надо?\n" \
            "Вещи можно сдать в следующих случаях:\n" \
            "- при переезде\n" \
            "- сезонное хранение, напрмер мотоцикл\n\n" \
            " <b> Что принимается на хранение: </b> \n" \
            "Мебель\n" \
            "Бытовая техника\n" \
            "Одежда и обувь\n" \
            "Инструменты\n" \
            "Посуда\n" \
            "Книги\n" \
            "Шины\n" \
            "Велосипеды\n" \
            "Мотоциклы и скутеры\n\n" \
            " <b>Что не принимается на хранение:</b>\n" \
            "Алкоголь\n" \
            " Продукты \n" \
            "Деньги и драгоценности \n" \
            "Изделия из натурального меха\n" \
            "Живые цветы и растения\n" \
            "Домашние питомцы\n" \
            "Оружие и боеприпасы \n" \
            "Взрывоопасные вещества и токсины\n" \
            "Лаки и краски в негерметичной таре\n" \
            "Любой мусор и отходы"
